/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768, iPad Desktop";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, Wide Skyscraper";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, Rectangle";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, Medium Rectangle";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, iTunes Artwork";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, iPhone Desktop";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, Leaderboard";

/* No comment provided by engineer. */
"cm" = "厘米";

/* No comment provided by engineer. */
"inches" = "英寸";

/* No comment provided by engineer. */
"Legal" = "法律";

/* No comment provided by engineer. */
"Letter" = "信函";

/* No comment provided by engineer. */
"pixels" = "像素";

/* No comment provided by engineer. */
"Tabloid" = "小报";

